<unk>	0
<s>	0
</s>	0
▁the	-3.11815
s	-3.11968
▁,	-3.28351
▁.	-3.59422
ed	-3.69329
▁	-3.79358
▁of	-3.84619
▁and	-3.9649
▁in	-4.17761
▁to	-4.17879
▁a	-4.20272
ing	-4.43492
▁=	-4.50106
▁"	-4.54464
y	-4.62132
▁was	-4.83889
@	-4.86433
▁@	-4.91032
▁'	-4.96265
▁The	-4.97643
-	-5.0362
d	-5.03763
ly	-5.0953
▁on	-5.2301
▁that	-5.23898
▁with	-5.25504
▁for	-5.2769
▁as	-5.37168
▁by	-5.39058
▁)	-5.40261
(	-5.40361
▁is	-5.4294
▁be	-5.49676
e	-5.67869
▁from	-5.69711
.	-5.71147
▁his	-5.75037
▁at	-5.7911
▁were	-5.89497
▁it	-5.89787
▁he	-6.08264
▁In	-6.09165
▁an	-6.09852
▁had	-6.14667
▁which	-6.17482
t	-6.20032
▁A	-6.34253
▁are	-6.34435
n	-6.35096
▁;	-6.44714
a	-6.46479
▁their	-6.47099
▁not	-6.47287
▁but	-6.48719
th	-6.49105
▁first	-6.5034
–	-6.51828
er	-6.5376
ies	-6.54901
▁:	-6.55136
▁her	-6.57171
▁or	-6.57843
al	-6.58886
also	-6.62476
▁have	-6.64886
▁its	-6.66752
▁one	-6.67004
l	-6.67054
▁has	-6.67917
▁been	-6.70912
▁two	-6.7121
▁who	-6.71786
▁He	-6.73302
on	-6.74042
▁this	-6.76275
▁I	-6.79283
▁year	-6.81191
st	-6.83135
▁@,@	-6.89511
▁after	-6.90122
▁It	-6.91168
o	-6.92481
▁1	-6.92609
▁other	-6.93231
▁time	-6.93664
▁into	-6.99635
▁19	-7.01367
▁2	-7.0349
▁would	-7.03702
es	-7.04703
▁more	-7.04811
▁over	-7.08222
▁all	-7.11478
▁F	-7.13195
mber	-7.14416
ce	-7.14691
▁up	-7.15824
▁she	-7.16138
▁B	-7.16675
▁when	-7.16744
▁game	-7.18062
▁3	-7.20252
▁most	-7.20529
ary	-7.21149
during	-7.22882
in	-7.23485
▁play	-7.2563
r	-7.26627
▁only	-7.26747
about	-7.2682
▁him	-7.27503
▁out	-7.28642
tween	-7.28734
▁C	-7.28988
▁again	-7.29093
▁three	-7.29587
▁season	-7.3012
▁On	-7.30895
▁than	-7.32333
▁T	-7.32868
▁through	-7.34366
us	-7.3525
▁later	-7.36479
▁while	-7.36829
se	-7.37058
ish	-7.3761
▁some	-7.37996
made	-7.39219
▁new	-7.39324
▁S	-7.39862
▁5	-7.40308
i	-7.41672
able	-7.432
▁us	-7.43357
▁where	-7.45852
▁use	-7.46252
▁second	-7.46292
▁4	-7.46554
▁M	-7.46611
▁film	-7.46776
ity	-7.46904
such	-7.46923
▁part	-7.47002
▁U	-7.47269
▁number	-7.47482
▁song	-7.47544
▁New	-7.47902
▁18	-7.47949
ion	-7.48675
▁follow	-7.48994
▁them	-7.49128
h	-7.49629
▁This	-7.49629
▁record	-7.50809
▁work	-7.51322
▁000	-7.5147
▁before	-7.51975
le	-7.53245
▁under	-7.53598
▁call	-7.5398
▁album	-7.56245
▁large	-7.56848
▁end	-7.57516
land	-7.5757
▁can	-7.58757
▁being	-7.5897
gan	-7.59298
▁name	-7.59596
▁high	-7.59671
▁area	-7.60295
▁series	-7.60396
▁includ	-7.61453
▁there	-7.61602
an	-7.62424
▁both	-7.6275
▁de	-7.63479
▁m	-7.63548
▁no	-7.63685
came	-7.63718
en	-7.64488
▁form	-7.64826
▁al	-7.65024
▁show	-7.65058
▁/	-7.65551
▁well	-7.66179
▁known	-7.66563
▁episode	-7.66589
out	-7.6666
▁—	-7.6731
▁like	-7.67912
though	-7.68708
▁many	-7.70248
▁found	-7.7086
▁United	-7.71171
▁6	-7.71796
▁long	-7.72168
▁10	-7.73318
▁century	-7.74152
▁four	-7.74958
ic	-7.75325
▁After	-7.7557
▁American	-7.76503
cause	-7.78252
est	-7.78345
▁team	-7.78938
▁near	-7.79207
▁so	-7.79535
▁remain	-7.80948
▁Brit	-7.81425
▁release	-7.81907
▁early	-7.82463
▁could	-7.82531
▁then	-7.82919
▁did	-7.8368
▁final	-7.83751
▁20	-7.83876
ever	-7.84737
▁R	-7.8516
▁along	-7.85249
▁force	-7.85303
▁may	-7.86213
▁sai	-7.87255
m	-7.87282
▁character	-7.87826
▁8	-7.8881
▁E	-7.89006
▁place	-7.89057
▁day	-7.89335
▁She	-7.89418
▁As	-7.89709
round	-7.89943
▁unti	-7.90123
▁back	-7.90395
▁7	-7.90825
▁same	-7.91574
▁city	-7.91588
▁original	-7.91719
▁0	-7.9173
2	-7.91861
▁At	-7.92511
▁9	-7.92859
▁million	-7.92921
▁people	-7.93028
▁return	-7.93228
man	-7.93439
▁D	-7.9384
▁km	-7.93968
▁player	-7.94066
▁w	-7.94626
▁main	-7.94828
▁un	-7.95323
▁how	-7.95814
▁P	-7.96278
▁John	-7.96349
▁South	-7.96365
um	-7.96853
▁12	-7.97048
▁ship	-7.97234
▁August	-7.97724
▁May	-7.97793
▁North	-7.98224
▁down	-7.98394
▁start	-7.9855
▁off	-7.9862
▁support	-7.99426
▁any	-7.99656
▁War	-8.00566
1	-8.00821
▁small	-8.00828
nother	-8.01044
▁16	-8.0131
▁life	-8.01992
▁lead	-8.02054
▁group	-8.0232
▁each	-8.02884
▁German	-8.03755
▁World	-8.04039
ry	-8.04733
▁O	-8.05171
▁five	-8.05568
▁single	-8.05701
ber	-8.05966
▁N	-8.05991
▁result	-8.06276
▁appear	-8.06743
▁Septe	-8.07012
ation	-8.08097
▁15	-8.08247
▁attack	-8.08267
▁own	-8.08466
▁music	-8.0854
ok	-8.08881
▁point	-8.09079
4	-8.09697
▁June	-8.09816
▁state	-8.10204
▁Dur	-8.10357
▁Al	-8.10449
▁consider	-8.11001
▁order	-8.11034
▁since	-8.12152
▁what	-8.12364
▁line	-8.12515
▁take	-8.13139
▁They	-8.13787
▁17	-8.14531
▁late	-8.15108
▁will	-8.1514
▁severa	-8.15173
▁States	-8.15505
▁set	-8.16183
▁last	-8.16446
▁Octo	-8.16557
▁11	-8.16994
▁system	-8.17082
$	-8.17216
▁week	-8.17629
▁great	-8.17823
▁home	-8.18099
ten	-8.18574
ment	-8.18908
▁...	-8.18989
rote	-8.19065
[	-8.1923
▁world	-8.19451
if	-8.19506
▁t	-8.19716
▁now	-8.19931
▁role	-8.20047
ril	-8.20426
▁Ap	-8.20727
▁won	-8.209
▁receiv	-8.21591
▁child	-8.216
▁famil	-8.2162
▁due	-8.22085
▁war	-8.22877
▁reach	-8.23383
very	-8.23792
▁death	-8.2381
▁allow	-8.23893
▁direct	-8.24242
3	-8.24821
▁York	-8.25205
▁Janu	-8.25243
▁storm	-8.25408
▁six	-8.2552
▁left	-8.25815
▁England	-8.26105
▁government	-8.2612
▁short	-8.26456
▁include	-8.26498
▁video	-8.26689
▁position	-8.26881
ton	-8.27076
6	-8.27215
▁attempt	-8.27568
▁feature	-8.27574
▁base	-8.27706
▁March	-8.27728
▁re	-8.28049
▁30	-8.28209
ese	-8.28478
▁third	-8.28606
▁No	-8.28832
▁general	-8.28943
▁title	-8.2902
▁K	-8.29575
▁do	-8.29708
▁previous	-8.29954
▁included	-8.30128
▁become	-8.30149
▁open	-8.3026
u	-8.3031
▁Man	-8.30623
▁north	-8.30688
▁design	-8.30947
▁book	-8.31095
▁describ	-8.31494
▁make	-8.31577
▁school	-8.31627
▁water	-8.3187
ver	-8.3235
▁south	-8.32799
▁mov	-8.328
▁13	-8.33256
▁His	-8.33337
▁major	-8.33398
▁River	-8.33504
▁perform	-8.33727
▁develop	-8.33728
▁buil	-8.34058
▁men	-8.34131
▁City	-8.34472
ren	-8.34493
▁just	-8.34531
▁way	-8.34555
▁14	-8.3517
▁W	-8.35509
▁When	-8.35707
▁month	-8.35723
9	-8.35733
▁version	-8.35888
▁Nove	-8.35977
▁go	-8.35979
▁period	-8.3693
▁even	-8.37156
▁2009	-8.37325
▁2010	-8.37479
▁25	-8.37518
▁best	-8.37571
▁local	-8.37601
S	-8.37923
▁2008	-8.37973
▁National	-8.38
▁II	-8.38097
▁US	-8.38181
▁Dece	-8.38502
▁There	-8.38507
5	-8.38621
▁club	-8.3978
son	-8.39877
▁old	-8.40105
▁side	-8.40402
▁e	-8.40862
▁close	-8.41073
way	-8.41103
▁public	-8.41204
▁By	-8.41314
▁L	-8.41391
▁still	-8.41473
▁complete	-8.42131
▁career	-8.42173
▁common	-8.42481
▁Howe	-8.42554
▁top	-8.42639
ness	-8.42986
▁games	-8.43051
▁present	-8.4368
▁All	-8.43827
▁site	-8.43827
▁led	-8.43907
▁100	-8.44147
▁change	-8.44229
▁list	-8.44285
▁power	-8.4438
▁fire	-8.44711
▁few	-8.45093
company	-8.45256
▁next	-8.45611
▁2007	-8.4562
▁b	-8.4576
▁help	-8.46136
▁often	-8.46261
▁English	-8.46317
▁One	-8.46389
▁publish	-8.46489
▁An	-8.4655
▁establish	-8.46574
▁arm	-8.46607
▁French	-8.46675
▁building	-8.46713
▁similar	-8.46852
age	-8.46883
▁Be	-8.48076
▁Jul	-8.48206
▁State	-8.4825
▁right	-8.48387
▁St	-8.48505
▁head	-8.48585
▁turn	-8.4861
▁writ	-8.4874
▁seven	-8.49563
▁you	-8.49668
▁level	-8.49937
▁half	-8.50471
▁claim	-8.50679
▁With	-8.50713
▁Division	-8.50864
▁contain	-8.51197
▁former	-8.51256
▁among	-8.51424
▁run	-8.51446
▁For	-8.51664
▁church	-8.51841
ther	-8.52033
▁want	-8.52195
ive	-8.52337
by	-8.52425
ty	-8.52683
▁di	-8.52903
▁came	-8.52927
▁production	-8.52966
▁full	-8.53207
▁population	-8.53509
▁review	-8.53892
▁total	-8.5397
▁To	-8.53983
▁suggest	-8.5399
▁pass	-8.54175
te	-8.54217
▁further	-8.54274
et	-8.54295
▁2011	-8.54481
▁199	-8.54716
▁different	-8.54854
▁damage	-8.54995
▁track	-8.55062
▁though	-8.55223
▁According	-8.5524
▁2006	-8.55255
▁H	-8.55285
▁Church	-8.55434
▁field	-8.55476
▁histor	-8.56013
▁militar	-8.56457
▁particular	-8.56804
▁official	-8.56837
▁issue	-8.56964
▁add	-8.56979
&	-8.57199
ebru	-8.57259
▁G	-8.57676
ers	-8.57797
held	-8.57843
▁strong	-8.58495
▁League	-8.586
▁human	-8.58619
is	-8.58756
▁move	-8.58771
▁increase	-8.58803
▁196	-8.58858
▁releas	-8.58944
▁kill	-8.59102
▁control	-8.59217
▁every	-8.59228
▁service	-8.60022
gave	-8.60479
▁defeat	-8.60627
▁Song	-8.60855
▁Dylan	-8.61038
▁unit	-8.61295
▁J	-8.61391
ie	-8.61816
▁continue	-8.61944
▁21	-8.62252
▁2012	-8.62301
▁land	-8.62451
▁cover	-8.62528
▁man	-8.62621
▁reported	-8.62703
▁story	-8.6288
▁body	-8.631
▁songs	-8.63119
▁match	-8.63604
▁General	-8.63965
▁tropic	-8.64079
▁east	-8.64313
▁hav	-8.64427
▁house	-8.6466
▁days	-8.64664
▁region	-8.64775
▁finish	-8.64931
▁critic	-8.64939
▁Japan	-8.65031
stead	-8.65335
ism	-8.65441
▁see	-8.65457
▁air	-8.65468
▁fee	-8.6565
▁project	-8.66252
▁live	-8.66557
▁continu	-8.66618
▁writing	-8.66657
▁low	-8.66663
▁America	-8.66788
▁country	-8.67082
▁we	-8.671
▁west	-8.67349
▁produc	-8.67427
▁star	-8.67429
▁h	-8.67437
z	-8.6765
▁Whil	-8.67655
▁term	-8.67686
▁members	-8.67824
▁per	-8.67854
▁young	-8.67906
▁thought	-8.67989
ve	-8.67993
▁Park	-8.68025
▁mak	-8.68279
▁2013	-8.68309
▁range	-8.68758
▁tour	-8.68775
▁operation	-8.68861
▁style	-8.69145
▁light	-8.69229
▁bas	-8.6942
▁never	-8.69428
▁plan	-8.69503
went	-8.69558
▁popular	-8.69991
▁Universit	-8.70058
lost	-8.7008
ous	-8.7008
▁action	-8.70096
▁development	-8.70496
▁Arm	-8.70553
▁less	-8.7124
▁town	-8.71387
▁Australian	-8.71407
hose	-8.71592
▁ft	-8.71613
▁age	-8.71674
species	-8.71871
self	-8.71877
▁band	-8.71979
▁West	-8.71988
▁award	-8.72036
▁stated	-8.72046
▁scene	-8.7243
▁win	-8.72432
▁chart	-8.72907
▁Ire	-8.72979
▁enter	-8.72991
x	-8.73009
given	-8.73031
▁novel	-8.73047
▁hour	-8.73069
▁join	-8.73326
▁real	-8.73357
ether	-8.73449
▁23	-8.73545
▁earlie	-8.73596
▁island	-8.73748
▁provide	-8.73776
▁You	-8.7394
seen	-8.74118
▁writer	-8.74264
▁197	-8.7448
▁22	-8.74495
▁scor	-8.74523
▁element	-8.74701
▁white	-8.75139
felt	-8.75182
▁London	-8.75412
▁50	-8.75465
▁route	-8.75492
▁28	-8.75847
▁How	-8.76252
▁good	-8.76378
▁himself	-8.76439
▁toward	-8.76528
▁get	-8.77222
▁King	-8.77468
▁Australia	-8.77619
▁significant	-8.77882
▁24	-8.77891
▁sign	-8.78213
ern	-8.78279
▁important	-8.78609
▁road	-8.78624
▁initial	-8.78798
▁father	-8.79096
▁Black	-8.79131
ical	-8.79245
▁stage	-8.79346
▁female	-8.79539
▁television	-8.79548
▁eight	-8.79733
nd	-8.79796
▁performance	-8.79953
▁various	-8.80036
▁interest	-8.80057
ley	-8.80085
8	-8.80246
▁minute	-8.80295
▁act	-8.80314
▁black	-8.80785
▁James	-8.80818
▁date	-8.80868
▁miles	-8.81044
▁describe	-8.81063
▁caus	-8.81749
▁success	-8.81752
▁successful	-8.81802
▁case	-8.81848
▁does	-8.81991
▁peak	-8.82311
▁muc	-8.82411
ally	-8.82477
▁political	-8.82631
▁discover	-8.82643
▁mm	-8.83304
▁son	-8.83708
▁art	-8.83728
▁poem	-8.83843
▁look	-8.83867
ither	-8.83986
▁ground	-8.84148
▁example	-8.84365
▁ten	-8.84467
▁County	-8.84568
▁sent	-8.84645
▁26	-8.8488
▁events	-8.85108
c	-8.85129
▁Road	-8.8515
▁need	-8.8526
▁creat	-8.85363
▁should	-8.85416
▁effect	-8.85652
▁structure	-8.86103
▁eventual	-8.86264
▁c	-8.86787
▁modern	-8.86958
▁give	-8.87267
▁2004	-8.87289
▁entire	-8.87533
▁2005	-8.87551
▁construction	-8.87571
▁represent	-8.88306
across	-8.88391
▁mid	-8.88477
▁V	-8.89345
▁leas	-8.89859
7	-8.90034
’	-8.90254
▁national	-8.90312
▁times	-8.90405
▁sever	-8.90531
hind	-8.90586
▁influence	-8.91036
▁hurricane	-8.91085
▁score	-8.91238
▁debut	-8.91643
▁27	-8.91653
▁face	-8.91738
▁difficult	-8.91923
▁Kingdom	-8.91928
▁word	-8.92036
▁wide	-8.9219
▁campaign	-8.92204
▁victor	-8.92765
uch	-8.92799
▁addition	-8.93049
▁Cup	-8.9307
▁come	-8.9309
▁offer	-8.93268
▁Company	-8.9362
▁Island	-8.93844
▁fight	-8.93861
▁night	-8.93973
line	-8.93987
▁view	-8.94271
▁highway	-8.94366
▁litt	-8.94454
▁too	-8.94545
el	-8.94609
▁Robert	-8.95229
▁visit	-8.95296
▁Love	-8.95318
▁figure	-8.95357
▁report	-8.9539
▁class	-8.95671
▁Some	-8.95689
▁male	-8.95708
g	-8.95871
▁Battalion	-8.95929
▁cause	-8.95968
▁born	-8.9616
▁David	-8.96225
▁wife	-8.96246
▁southern	-8.96248
▁France	-8.96281
▁coast	-8.96318
▁comment	-8.96524
▁Brigade	-8.97104
▁guns	-8.97113
▁women	-8.97115
▁study	-8.97144
▁mi	-8.97279
▁goal	-8.9738
▁love	-8.97409
k	-8.97494
or	-8.97525
▁command	-8.97622
▁put	-8.9776
▁mother	-8.97795
▁process	-8.97815
▁eastern	-8.98085
▁noted	-8.98259
ought	-8.98309
▁relationship	-8.98312
less	-8.98503
▁free	-8.98503
▁2003	-8.98619
▁Grand	-8.98932
re	-8.98992
▁exist	-8.99246
▁2015	-8.99521
▁Other	-8.99556
▁image	-8.9957
▁loss	-8.99661
▁We	-8.99808
▁experience	-8.99946
▁Music	-9.00414
▁fourth	-9.00634
▁post	-9.00644
▁Europe	-9.00697
▁European	-9.0077
▁40	-9.01122
▁Roman	-9.01764
▁heavy	-9.01946
▁Her	-9.01998
▁non	-9.02064
▁idea	-9.02074
▁decided	-9.02178
▁race	-9.02376
▁specie	-9.02421
▁God	-9.02567
▁problem	-9.02568
▁White	-9.0263
▁stars	-9.02689
▁De	-9.02774
▁sold	-9.02821
▁featur	-9.0287
▁William	-9.02956
ford	-9.02983
▁create	-9.03154
cy	-9.03179
▁individual	-9.03194
▁East	-9.03384
▁lack	-9.0351
▁gun	-9.03607
▁director	-9.03638
▁consist	-9.03738
▁condom	-9.03825
▁rule	-9.04073
▁29	-9.04172
▁limit	-9.04266
▁Carey	-9.04268
▁program	-9.04384
▁Royal	-9.0447
▁locat	-9.0462
▁communit	-9.04978
▁member	-9.04981
▁rest	-9.04981
ship	-9.05031
é	-9.05067
▁accept	-9.05188
▁shot	-9.05192
ium	-9.05272
▁village	-9.0559
▁tog	-9.05645
▁believe	-9.05709
▁Federer	-9.06062
▁protein	-9.06065
▁begin	-9.06104
▁Ma	-9.06206
▁hand	-9.06246
▁fall	-9.0691
▁find	-9.06972
▁appearance	-9.06978
▁front	-9.07013
▁International	-9.07034
▁George	-9.07057
rought	-9.07069
▁source	-9.0709
▁manager	-9.07111
▁center	-9.07396
▁yard	-9.07652
▁language	-9.07689
▁activit	-9.07697
▁me	-9.07754
▁Wales	-9.0777
taken	-9.07819
▁grow	-9.08024
▁co	-9.08114
▁regular	-9.08348
▁current	-9.08369
▁Christian	-9.08444
ircraft	-9.08939
▁liv	-9.09193
▁destroy	-9.09229
lso	-9.09287
ities	-9.09433
▁Hero	-9.09599
▁wall	-9.09633
▁194	-9.09737
▁announc	-9.09915
▁battle	-9.09915
▁my	-9.09925
▁Street	-9.1002
▁Earl	-9.10335
▁clear	-9.10339
▁Championship	-9.10353
▁cell	-9.10413
▁rock	-9.10462
▁opening	-9.10607
▁artist	-9.10627
▁Follow	-9.1069
side	-9.10753
▁size	-9.10921
▁river	-9.10947
▁receive	-9.1097
ch	-9.11001
▁Game	-9.11019
▁Jordan	-9.11029
spite	-9.11053
▁works	-9.11141
▁Le	-9.1116
▁voice	-9.11256
▁far	-9.1134
▁regard	-9.11369
▁From	-9.11378
▁evidence	-9.11388
▁hit	-9.11466
▁produce	-9.115
▁event	-9.11506
▁central	-9.11592
▁p	-9.11597
▁commercial	-9.11653
▁gain	-9.1174
coming	-9.12096
K	-9.12291
▁draw	-9.12671
▁agree	-9.12766
▁200	-9.128
▁fail	-9.12938
▁saw	-9.13132
ia	-9.13148
▁House	-9.13322
▁reveal	-9.13434
▁subsequent	-9.13436
▁rank	-9.13457
▁Port	-9.13615
▁Ju	-9.13842
▁launch	-9.13871
▁Nav	-9.13918
ne	-9.14062
▁northern	-9.14167
▁troops	-9.14241
▁Rock	-9.14464
▁ever	-9.14488
ance	-9.14531
▁cit	-9.14625
▁average	-9.14649
▁Mary	-9.14876
▁ask	-9.15163
▁section	-9.15213
lorida	-9.15473
▁location	-9.15647
▁possible	-9.15756
▁outside	-9.15818
▁league	-9.15917
▁crew	-9.15926
▁recording	-9.1593
▁competition	-9.16256
▁station	-9.16261
▁500	-9.16421
▁international	-9.16614
▁effort	-9.16615
▁Most	-9.16768
▁31	-9.16848
▁mean	-9.16927
▁saying	-9.16999
▁Michael	-9.17058
▁whom	-9.17069
▁Part	-9.17078
field	-9.17169
▁contract	-9.17238
▁person	-9.1728
▁Missouri	-9.17335
▁Hurricane	-9.17336
▁poor	-9.17389
▁extend	-9.17537
▁break	-9.1759
ld	-9.17686
▁flood	-9.17689
▁San	-9.17711
▁court	-9.17722
▁2001	-9.17736
▁Paul	-9.17863
one	-9.17873
▁length	-9.17999
▁cast	-9.18119
▁mix	-9.18282
▁reason	-9.18351
▁Tech	-9.18401
▁material	-9.18791
▁producer	-9.19044
▁ra	-9.19067
▁appoint	-9.19122
▁Red	-9.19149
▁quick	-9.1916
▁Day	-9.1922
▁Indian	-9.19333
▁account	-9.194
▁ball	-9.19489
▁yards	-9.1953
ian	-9.19779
▁magazine	-9.19921
▁stay	-9.19945
▁learn	-9.20271
▁Great	-9.2028
wood	-9.20308
▁leave	-9.20511
▁First	-9.20652
▁availab	-9.2072
ma	-9.20887
▁condition	-9.2102
▁1970	-9.21031
▁decision	-9.21032
▁conduct	-9.21059
▁Best	-9.21185
mph	-9.21221
▁serve	-9.21249
more	-9.21275
▁travel	-9.21812
▁above	-9.2189
▁king	-9.21931
▁provid	-9.22072
£	-9.22151
read	-9.22219
ine	-9.22305
▁approach	-9.22439
▁horse	-9.22507
▁working	-9.22534
▁positive	-9.22538
▁office	-9.22848
▁studio	-9.22914
▁say	-9.22985
▁law	-9.22992
▁soon	-9.23043
▁Africa	-9.23214
▁maintain	-9.23297
▁business	-9.23301
town	-9.23311
▁others	-9.23313
▁plann	-9.23498
▁tree	-9.23541
▁serv	-9.23643
▁Canada	-9.23695
▁letter	-9.23715
▁winds	-9.2378
▁President	-9.24084
▁construct	-9.24344
▁2000	-9.24351
°	-9.24454
▁Henry	-9.24469
▁usual	-9.24475
▁referr	-9.24564
▁stor	-9.24631
▁India	-9.24652
▁machine	-9.24898
tlantic	-9.24993
▁Sun	-9.25053
▁195	-9.25116
▁think	-9.25127
▁Oldham	-9.25241
▁1990	-9.25251
▁metre	-9.25293
▁sea	-9.25297
▁separate	-9.25364
▁interview	-9.25397
▁authorit	-9.2556
▁sometime	-9.25661
▁burn	-9.25699
▁Bay	-9.25715
▁Sea	-9.25717
▁Chin	-9.25723
▁met	-9.25772
▁And	-9.2586
▁Peter	-9.25867
▁Olivier	-9.26033
▁Jack	-9.26104
day	-9.26113
II	-9.26513
▁western	-9.26522
▁nine	-9.26554
▁lower	-9.26681
▁rate	-9.26748
▁Me	-9.26769
▁response	-9.26812
▁concert	-9.26812
▁red	-9.26985
ra	-9.27085
N	-9.27149
▁Regiment	-9.2721
▁recent	-9.27212
▁taking	-9.27227
▁round	-9.27259
▁involv	-9.27259
▁write	-9.27267
▁mention	-9.27298
▁social	-9.27557
▁Mexico	-9.2761
▁Vietnam	-9.27611
▁charge	-9.27633
▁Later	-9.27649
▁deal	-9.27664
▁focus	-9.27995
▁Irish	-9.28018
▁special	-9.28116
▁School	-9.28412
▁transport	-9.28613
▁advance	-9.28668
▁Tw	-9.28738
▁Mark	-9.28801
▁brother	-9.28828
▁Times	-9.28914
▁flight	-9.29215
▁Canadian	-9.29227
▁Thomas	-9.29228
▁football	-9.29343
▁must	-9.29494
▁prevent	-9.29633
▁capital	-9.29638
▁test	-9.29718
▁thing	-9.29729
▁hold	-9.29781
low	-9.29808
▁broke	-9.29838
▁Brown	-9.29869
▁Mount	-9.30042
▁religious	-9.30045
▁slow	-9.30143
▁stone	-9.30255
▁explain	-9.30456
▁network	-9.30456
▁subject	-9.30506
▁surface	-9.30508
▁pressure	-9.30538
▁forward	-9.30614
▁prais	-9.30833
▁1960	-9.30888
▁pre	-9.30928
▁studie	-9.31006
▁intend	-9.3102
▁believ	-9.31276
▁Guitar	-9.31284
▁increasing	-9.31288
special	-9.31307
▁approximate	-9.31406
▁piece	-9.31472
▁standard	-9.31474
▁car	-9.31518
▁nam	-9.31664
▁That	-9.31705
▁foot	-9.3172
▁professional	-9.31738
▁friend	-9.31807
ll	-9.31864
▁port	-9.3206
▁specific	-9.32092
▁NY	-9.32207
▁actor	-9.32233
ves	-9.32241
▁seem	-9.32349
▁relative	-9.32578
▁typical	-9.3258
▁fact	-9.32612
▁60	-9.32646
▁space	-9.32808
ar	-9.32986
▁election	-9.33046
▁goals	-9.33269
▁Hall	-9.33341
▁fly	-9.33352
▁territor	-9.33376
▁certain	-9.33385
▁might	-9.33397
▁winning	-9.33398
▁injur	-9.33401
▁cost	-9.33424
▁police	-9.33627
▁past	-9.33777
▁Pacific	-9.33811
▁immediate	-9.33811
▁additional	-9.33821
▁Union	-9.33837
▁division	-9.33858
▁introduc	-9.33865
▁display	-9.3424
▁detail	-9.34245
▁Light	-9.34247
▁depression	-9.34251
▁movement	-9.34334
▁Re	-9.34496
▁beginning	-9.34674
▁Wheeler	-9.34679
▁according	-9.34798
▁occurr	-9.3485
w	-9.34907
ial	-9.34929
▁food	-9.35106
▁gold	-9.35109
▁2002	-9.35149
▁resident	-9.35236
▁00	-9.35251
▁Du	-9.35433
rd	-9.35479
▁daughter	-9.35576
▁training	-9.35597
▁type	-9.35603
latter	-9.3565
▁pitch	-9.35706
▁cut	-9.35786
▁Air	-9.35788
ility	-9.36014
▁fund	-9.36319
▁battalion	-9.36403
▁Film	-9.36409
▁chose	-9.36473
▁Star	-9.36493
▁Award	-9.36539
▁Richard	-9.36631
▁media	-9.36825
▁Catholic	-9.36841
▁coach	-9.3685
▁Jin	-9.37014
▁forest	-9.37044
▁Force	-9.37047
▁know	-9.37108
▁capture	-9.37117
14	-9.37209
▁leg	-9.37298
▁room	-9.37434
▁host	-9.37515
▁research	-9.37613
▁Creek	-9.37725
▁soldier	-9.37769
▁Histor	-9.37775
ory	-9.37885
▁earn	-9.37924
▁president	-9.38084
▁Sinc	-9.38157
ball	-9.38204
most	-9.38212
▁personal	-9.38519
▁affect	-9.38618
▁arriv	-9.38625
ham	-9.38697
▁futur	-9.38697
▁fleet	-9.38776
▁Hill	-9.38838
▁poet	-9.38966
▁sound	-9.38999
▁attend	-9.39047
▁industr	-9.39055
▁animal	-9.39068
▁centre	-9.3908
▁Charles	-9.39116
▁replac	-9.39158
▁Old	-9.39178
▁spen	-9.39213
▁woman	-9.3929
▁anti	-9.39515
▁running	-9.39543
▁better	-9.3957
▁La	-9.39628
▁boat	-9.39667
formation	-9.39694
▁watch	-9.39892
▁cross	-9.40024
▁mass	-9.40207
▁reference	-9.40275
▁probabl	-9.40321
▁Route	-9.40424
▁concern	-9.40427
▁culture	-9.40513
▁practice	-9.40618
▁hard	-9.40667
▁Z	-9.40884
▁heavi	-9.40885
▁quarter	-9.40894
▁Awards	-9.40924
tic	-9.40955
▁meeting	-9.41077
▁trade	-9.41119
▁save	-9.41174
▁read	-9.41413
▁th	-9.41526
▁X	-9.41704
▁Law	-9.41817
▁summer	-9.41878
▁Scott	-9.42045
▁cap	-9.42062
▁share	-9.42198
▁grant	-9.42286
ist	-9.423
▁amount	-9.42379
▁But	-9.42466
▁critical	-9.42609
▁prior	-9.42724
▁fifth	-9.42738
▁TV	-9.42751
▁students	-9.42766
▁tell	-9.42812
▁related	-9.42836
osaurus	-9.4285
▁connect	-9.43155
▁1980	-9.43202
▁radio	-9.43254
▁dam	-9.43355
▁double	-9.43453
▁shape	-9.43495
▁Zealand	-9.43553
▁staff	-9.43772
▁bring	-9.43904
▁author	-9.4404
A	-9.44092
▁Arab	-9.44115
▁45	-9.44274
▁remov	-9.44379
▁musical	-9.44499
▁assign	-9.44623
ney	-9.44626
▁Western	-9.44638
▁compar	-9.44679
▁cm	-9.44685
▁My	-9.4485
▁suffer	-9.44878
▁involve	-9.45047
▁birds	-9.4505
▁Super	-9.45084
▁Olympic	-9.45085
▁protect	-9.45115
▁Wal	-9.45217
▁notes	-9.45387
▁depict	-9.45497
▁audience	-9.45562
▁private	-9.45566
▁Year	-9.45579
▁80	-9.45842
▁commander	-9.45957
▁select	-9.45965
▁treat	-9.46034
▁Haifa	-9.46043
▁Scientology	-9.46043
▁respective	-9.46054
▁market	-9.46059
▁35	-9.46098
illboard	-9.46227
ose	-9.46231
▁tower	-9.46308
▁model	-9.46338
95	-9.4635
▁meet	-9.46371
▁deliver	-9.46528
men	-9.46739
▁deep	-9.47006
▁Parliament	-9.47011
▁nature	-9.47014
▁Association	-9.47014
▁Saint	-9.47019
▁2016	-9.47038
▁Ri	-9.47166
▁lines	-9.47167
▁complet	-9.47504
▁actual	-9.47627
away	-9.47874
▁Lake	-9.47878
▁primar	-9.48028
▁wh	-9.4807
▁broadcast	-9.48106
▁38	-9.48295
▁distance	-9.48497
▁Battle	-9.48498
▁collection	-9.48529
▁sequence	-9.48575
ota	-9.4862
msel	-9.48742
▁throw	-9.48904
▁money	-9.48982
▁link	-9.4908
▁Wi	-9.49386
▁Wood	-9.4944
▁Council	-9.49474
▁cyclone	-9.495
▁education	-9.49514
▁employ	-9.49538
▁leav	-9.49677
▁Over	-9.49934
▁Angel	-9.50042
▁states	-9.50469
▁Jewish	-9.50497
▁rare	-9.50503
▁1950	-9.50513
upon	-9.50657
▁traditional	-9.50938
▁Galveston	-9.50962
▁try	-9.50981
▁question	-9.50984
▁color	-9.51738
house	-9.5186
▁parent	-9.52001
▁decade	-9.52003
head	-9.52013
▁So	-9.52132
▁mission	-9.52183
▁Final	-9.52233
▁ran	-9.52346
▁breed	-9.52375
▁require	-9.52453
▁organization	-9.52536
▁express	-9.52547
▁meaning	-9.52645
▁minor	-9.52781
▁occur	-9.52801
▁California	-9.52823
▁pair	-9.52921
▁lyrics	-9.52927
▁situation	-9.53047
▁Earth	-9.53059
▁dead	-9.53082
▁brief	-9.53333
▁course	-9.53442
ester	-9.53472
▁traffic	-9.53549
▁sister	-9.53553
▁effective	-9.53584
▁tradition	-9.53589
ways	-9.53715
▁historical	-9.53917
▁Under	-9.54051
▁universit	-9.54067
▁If	-9.54184
▁Co	-9.54312
▁f	-9.54496
▁marriage	-9.54606
▁Villa	-9.54688
▁Scot	-9.54717
▁keep	-9.54731
▁Latin	-9.54785
▁Ross	-9.55156
▁Alice	-9.55171
▁plant	-9.55326
▁singer	-9.55386
▁Chicago	-9.55576
▁statu	-9.55627
▁officers	-9.55815
▁198	-9.55962
▁gods	-9.56002
thing	-9.56147
▁parts	-9.56159
▁defence	-9.56178
▁job	-9.56185
▁1940	-9.56212
▁fans	-9.56238
▁natural	-9.56432
ure	-9.56616
▁sing	-9.56626
aught	-9.56677
▁miss	-9.56678
▁newspaper	-9.56713
▁historian	-9.56751
▁sexual	-9.56777
▁colon	-9.56977
▁edge	-9.57012
▁Act	-9.57246
▁Service	-9.57259
▁batter	-9.57312
▁upper	-9.57328
▁overall	-9.57406
▁African	-9.57509
▁Don	-9.57688
▁75	-9.57719
▁Second	-9.57791
▁request	-9.57793
▁painting	-9.57913
▁metal	-9.57981
▁Nation	-9.58004
▁Simon	-9.5802
▁self	-9.58059
▁400	-9.58128
▁tournament	-9.58335
▁border	-9.58336
▁Alkan	-9.58345
▁1930	-9.58368
▁train	-9.58416
▁variet	-9.58656
f	-9.58867
▁beat	-9.58874
▁rapid	-9.58887
▁theme	-9.58901
▁1993	-9.58966
▁Up	-9.5919
▁whole	-9.59252
▁our	-9.59289
▁Record	-9.59347
▁abilit	-9.59348
▁tri	-9.5935
▁protest	-9.59419
▁Liverpool	-9.59431
▁Christmas	-9.59431
▁serious	-9.59431
▁Nixon	-9.59435
aylor	-9.59504
▁estimat	-9.59527
▁High	-9.59634
▁almo	-9.59767
▁El	-9.59923
▁Somers	-9.60105
▁sell	-9.6019
▁Live	-9.60197
achel	-9.60298
▁tail	-9.6033
▁70	-9.60392
▁adopt	-9.60501
▁Texas	-9.60539
▁script	-9.60539
▁moment	-9.60544
▁defend	-9.60649
▁Lady	-9.60734
▁Mosley	-9.61098
▁got	-9.611
▁Italian	-9.61114
▁Tropic	-9.61411
▁speak	-9.61424
▁Jane	-9.61564
▁Republic	-9.61609
▁key	-9.61679
▁Fowle	-9.61679
▁mountain	-9.61743
▁active	-9.61766
▁rating	-9.62071
ter	-9.62143
▁conflict	-9.62224
▁Squadron	-9.62224
▁native	-9.62225
▁temple	-9.62226
▁Three	-9.62236
▁Carolina	-9.6226
▁1996	-9.62322
▁Despi	-9.62418
▁press	-9.62515
▁300	-9.62585
▁cathedral	-9.62799
▁Tour	-9.62811
▁Of	-9.62879
▁avoid	-9.6289
▁pay	-9.62901
▁Fort	-9.62904
▁names	-9.6299
F	-9.63068
▁90	-9.63112
▁drive	-9.63126
▁potential	-9.63364
▁via	-9.63372
▁health	-9.63381
▁slight	-9.63383
stein	-9.63595
▁nation	-9.63663
▁g	-9.63666
▁marked	-9.63908
▁dollar	-9.6394
▁Minne	-9.64023
co	-9.6411
▁guitar	-9.6428
▁Paris	-9.64458
▁Like	-9.64525
▁meant	-9.64568
it	-9.64597
▁Brita	-9.64618
ng	-9.6468
den	-9.64742
▁god	-9.64802
▁Storm	-9.64996
▁frequent	-9.65098
▁Infantry	-9.651
▁husband	-9.65105
▁demand	-9.65107
D	-9.65123
yet	-9.65123
▁girl	-9.65135
▁runs	-9.6514
▁seat	-9.65162
▁Soviet	-9.65224
▁speed	-9.65304
ant	-9.65314
▁wood	-9.65355
▁method	-9.65362
▁rais	-9.65558
▁flow	-9.65608
▁requir	-9.6568
▁expand	-9.65683
▁headquarter	-9.65683
▁scale	-9.65768
▁presen	-9.65774
▁qualit	-9.65789
larger	-9.65996
▁Frank	-9.66142
▁dark	-9.66218
▁annual	-9.66245
▁College	-9.66292
▁Series	-9.66306
▁fell	-9.66314
▁Virginia	-9.66415
98	-9.66424
▁36	-9.66439
▁ending	-9.66551
▁reduc	-9.66556
▁Rosebery	-9.66863
▁Club	-9.66863
▁search	-9.66875
▁Anderson	-9.66879
▁wound	-9.66893
▁propert	-9.67098
▁era	-9.67292
▁couple	-9.67293
▁concept	-9.67403
ful	-9.67403
▁piano	-9.67458
▁complex	-9.6746
▁talk	-9.67466
▁Open	-9.67501
well	-9.67617
▁value	-9.67668
thus	-9.67755
▁Beyonc	-9.6778
▁makes	-9.67824
C	-9.67826
▁Centr	-9.6787
▁Major	-9.68057
▁morning	-9.68067
▁weapon	-9.68078
▁birth	-9.68151
▁access	-9.68242
▁aid	-9.68302
tory	-9.68406
giving	-9.68409
▁replace	-9.68498
▁elect	-9.6856
▁Los	-9.68589
▁stat	-9.68639
▁Ottoman	-9.68663
▁numero	-9.68689
▁settlement	-9.68696
▁1997	-9.68719
iami	-9.68772
▁copie	-9.68807
▁captur	-9.68898
▁party	-9.69004
▁commission	-9.69027
▁Bill	-9.6903
▁185	-9.69161
▁enjoy	-9.69266
▁Museum	-9.69266
▁Time	-9.69293
▁Jackson	-9.69308
▁something	-9.69357
▁measure	-9.69369
▁safe	-9.69408
▁Prince	-9.69586
▁bridge	-9.69767
▁collect	-9.69778
▁en	-9.69827
▁Ca	-9.69831
▁target	-9.69875
▁brigade	-9.69875
▁fill	-9.69884
▁kind	-9.69909
▁sentence	-9.69921
▁abandon	-9.69971
▁mount	-9.70014
▁plot	-9.70288
▁hundred	-9.70324
▁compani	-9.70367
▁strength	-9.70462
▁Through	-9.70488
▁impact	-9.70489
▁Their	-9.70502
▁adult	-9.70566
▁sub	-9.70567
▁refus	-9.70697
▁nuclea	-9.70749
▁Dr	-9.70769
▁lot	-9.70815
▁declar	-9.70889
▁Pennsylvania	-9.70896
▁Cross	-9.70955
▁reject	-9.71052
▁count	-9.7106
▁park	-9.71102
▁disease	-9.71106
▁recover	-9.71125
▁aspect	-9.71129
▁confirm	-9.7117
pole	-9.71174
▁compos	-9.71213
▁portion	-9.71216
▁Chris	-9.7125
▁artillery	-9.71384
▁wor	-9.71399
▁severe	-9.71456
▁majorit	-9.71467
▁propos	-9.71515
▁wave	-9.7159
▁enem	-9.71747
▁powerful	-9.71749
▁los	-9.72011
▁dedicat	-9.7202
▁vocals	-9.72063
▁Age	-9.72204
▁Sir	-9.72254
▁fruit	-9.72262
▁percent	-9.72332
▁responsibl	-9.72352
▁bill	-9.72359
▁Queen	-9.72363
▁Green	-9.7239
▁paper	-9.72393
▁Helm	-9.72446
▁purpose	-9.72474
▁Chart	-9.72599
▁normal	-9.72655
▁China	-9.72682
▁inside	-9.72876
▁Football	-9.72982
▁temperature	-9.72982
▁edition	-9.73017
▁Both	-9.73119
▁Blue	-9.73155
▁Hot	-9.73234
▁don	-9.73392
done	-9.73424
▁marri	-9.73483
▁feel	-9.73515
fore	-9.73519
▁Department	-9.73613
▁advantage	-9.73614
▁degree	-9.73616
▁reception	-9.7362
▁camp	-9.73628
▁content	-9.73681
ground	-9.73769
▁Court	-9.73802
▁Brad	-9.73811
▁bird	-9.73852
▁direction	-9.73929
▁blue	-9.73932
▁extra	-9.74121
▁touchdown	-9.74251
▁middle	-9.74257
▁fort	-9.74302
▁genu	-9.74389
▁countr	-9.74543
xenon	-9.74565
play	-9.74747
▁blood	-9.74885
▁Turk	-9.74885
▁Braathen	-9.74891
▁Louis	-9.74906
▁pick	-9.74911
▁Center	-9.74918
▁promotion	-9.7497
usch	-9.74996
▁widely	-9.75028
▁physical	-9.7503
▁Land	-9.75119
▁movie	-9.75156
▁true	-9.75344
que	-9.75364
▁defense	-9.75537
▁relief	-9.75538
▁Six	-9.75546
▁Young	-9.75617
▁1994	-9.75667
▁factor	-9.7571
▁performances	-9.75795
▁discuss	-9.75832
▁document	-9.75872
▁33	-9.76027
▁build	-9.76044
▁progress	-9.7607
▁Corps	-9.76095
▁Ver	-9.76151
▁honor	-9.76187
▁Egyptian	-9.76194
▁sixth	-9.76216
▁Highway	-9.76221
▁publication	-9.7635
▁sense	-9.76399
▁trial	-9.76418
▁engine	-9.76544
▁inspir	-9.76778
▁Van	-9.76785
▁landing	-9.76822
▁extreme	-9.76855
ward	-9.7697
ownsend	-9.76998
▁shell	-9.77011
▁box	-9.77142
fensive	-9.77156
án	-9.77282
▁observ	-9.77306
▁188	-9.77355
▁Marine	-9.77403
▁legal	-9.77455
▁Meyerbeer	-9.77497
▁Shiva	-9.77508
▁cricket	-9.77569
▁contemporary	-9.77654
▁Yue	-9.77706
▁ultimate	-9.77719
drew	-9.77725
▁indicate	-9.7782
▁text	-9.77932
▁planet	-9.77941
▁Smith	-9.78084
▁reflect	-9.78104
▁Games	-9.78132
▁screen	-9.78136
▁financial	-9.7816
▁street	-9.78167
▁managed	-9.78176
▁weaken	-9.78201
▁Post	-9.78341
▁facilit	-9.78373
▁Li	-9.78438
▁Boy	-9.78712
▁chang	-9.78786
▁Long	-9.78795
▁cougar	-9.78826
▁brown	-9.78839
truck	-9.78852
▁opera	-9.78863
▁northeast	-9.78864
▁Horse	-9.78879
▁books	-9.78954
▁worker	-9.78993
▁32	-9.78997
ain	-9.79047
▁fac	-9.79053
▁Operation	-9.79073
▁eye	-9.79086
▁friends	-9.79086
TV	-9.79119
▁comed	-9.79236
▁murder	-9.79238
ington	-9.79288
▁Academ	-9.79357
▁39	-9.79432
▁Nicole	-9.79453
▁opportunit	-9.79504
▁attention	-9.7952
▁carry	-9.79553
▁background	-9.79553
▁Cr	-9.79789
▁argu	-9.79914
ach	-9.80141
▁Government	-9.80173
▁technique	-9.80173
▁matter	-9.80191
▁reaction	-9.80193
▁Society	-9.80204
▁sex	-9.80209
▁rise	-9.803
com	-9.80476
▁decline	-9.80483
▁150	-9.8063
▁Hamel	-9.80862
▁assault	-9.80863
▁coin	-9.81014
▁leader	-9.81073
▁sport	-9.81379
ough	-9.81431
▁specimen	-9.81538
▁website	-9.81538
▁vehicle	-9.8154
▁crowd	-9.81542
▁escape	-9.81579
▁47	-9.8165
ir	-9.81657
▁Johnson	-9.81714
▁thick	-9.81723
▁officer	-9.82147
▁oppos	-9.82189
▁primari	-9.82214
▁respond	-9.82224
▁appeal	-9.82228
▁square	-9.82228
▁soundtrack	-9.82228
▁task	-9.82235
▁surrounding	-9.82283
▁cultural	-9.82285
▁Tess	-9.82307
▁rough	-9.82311
▁Home	-9.82395
▁fiction	-9.82785
▁offensive	-9.82902
▁thousand	-9.82922
▁Portugues	-9.82923
▁volume	-9.82926
▁Edward	-9.82929
▁Little	-9.82975
▁transferr	-9.83089
▁appearances	-9.8314
86	-9.83254
▁hop	-9.8327
▁intens	-9.83526
▁Captain	-9.83622
▁hero	-9.83649
▁hospital	-9.83671
▁colour	-9.83682
▁winter	-9.83687
▁simpl	-9.83844
BA	-9.83856
▁AI	-9.84025
time	-9.84114
▁estimate	-9.84131
▁Fey	-9.84219
▁Mr	-9.84227
▁infantry	-9.84332
▁Civil	-9.84339
▁Spain	-9.8434
▁prominent	-9.84356
▁Apple	-9.84365
where	-9.84398
▁composition	-9.844
▁independent	-9.84467
▁surviv	-9.84484
▁twent	-9.84504
▁contrast	-9.84531
am	-9.84577
panish	-9.84612
▁wind	-9.84663
▁formation	-9.84664
as	-9.84831
▁canno	-9.84913
▁matche	-9.84948
▁Ocean	-9.85036
▁session	-9.85037
▁Mountain	-9.85055
▁Group	-9.85061
▁operate	-9.85203
▁bad	-9.85413
▁board	-9.85466
▁northwest	-9.85749
▁science	-9.8575
▁Welsh	-9.8575
▁Tintin	-9.8575
▁reign	-9.85751
▁extensive	-9.8576
▁Lord	-9.86037
▁Middle	-9.86043
▁wing	-9.86206
▁object	-9.86297
b	-9.86323
▁portray	-9.86334
while	-9.8638
▁Empire	-9.86469
▁window	-9.8647
▁retain	-9.86471
▁operat	-9.86479
▁Ha	-9.86532
▁mile	-9.86616
▁assist	-9.86648
▁nest	-9.86723
▁sales	-9.86897
▁county	-9.86952
▁arrive	-9.8699
kovic	-9.87002
Mont	-9.87049
▁threat	-9.87132
▁archaeolog	-9.87187
▁Varanasi	-9.87194
▁Nesbitt	-9.87194
▁description	-9.87203
▁Lock	-9.87217
▁succeed	-9.87219
▁Eva	-9.87221
▁praise	-9.87279
▁Balti	-9.87332
▁42	-9.87334
▁Ceres	-9.87444
be	-9.87481
▁controll	-9.87601
na	-9.87649
▁function	-9.87689
▁Though	-9.877
▁push	-9.87716
▁reviewer	-9.87901
▁Odaenath	-9.87924
▁domestic	-9.87924
▁captain	-9.87924
▁Sarnia	-9.87925
▁casualties	-9.87936
▁wear	-9.87947
▁acid	-9.87964
▁credit	-9.88009
▁conclud	-9.88055
ville	-9.88105
▁hair	-9.88307
▁Israel	-9.88357
▁183	-9.88392
▁economic	-9.88416
▁sustain	-9.88471
▁hands	-9.88599
▁except	-9.88599
▁Master	-9.88648
▁risk	-9.88659
▁narrow	-9.8866
▁memor	-9.88665
▁pilot	-9.88668
▁Not	-9.88687
▁tracks	-9.88768
▁bar	-9.88826
wo	-9.88867
ble	-9.88936
▁Gold	-9.89048
▁draft	-9.89272
▁spread	-9.89277
▁championship	-9.89406
▁Engineer	-9.89413
▁1920	-9.89437
▁agent	-9.89457
▁Manch	-9.89596
▁computer	-9.89606
▁basi	-9.89654
▁becom	-9.8975
ski	-9.89815
▁Illinois	-9.89834
▁litera	-9.89855
▁pop	-9.90034
▁Simpson	-9.90146
▁Perón	-9.90147
▁entrance	-9.90154
▁phase	-9.9029
ncient	-9.90297
▁alone	-9.90413
L	-9.90432
▁viewers	-9.90438
▁associat	-9.90584
▁dat	-9.90643
▁standing	-9.90674
▁Wilhelm	-9.90898
▁yellow	-9.90898
▁Thunderbird	-9.90898
▁kakapo	-9.90898
▁chapter	-9.909
▁apparent	-9.90908
▁Week	-9.9091
▁item	-9.90986
▁am	-9.91048
▁Pop	-9.9118
▁44	-9.91227
laba	-9.91234
nough	-9.91248
▁Stone	-9.91298
▁jump	-9.91443
▁Free	-9.91533
▁films	-9.91534
▁Bob	-9.91558
▁habitat	-9.91603
▁convert	-9.91655
▁monument	-9.91655
▁Washington	-9.91655
▁opponent	-9.91655
▁cadmi	-9.91656
wide	-9.91687
▁happen	-9.91695
▁delay	-9.91718
▁partial	-9.91766
▁Del	-9.91782
▁stop	-9.91788
▁carri	-9.91926
▁Har	-9.92122
▁Bri	-9.9219
▁Tom	-9.92195
▁transit	-9.92306
▁feeling	-9.92333
▁Bowl	-9.92359
▁inter	-9.92389
▁Omaha	-9.92419
▁contact	-9.92419
▁combat	-9.92433
▁1988	-9.9246
89	-9.92516
ta	-9.9252
▁Or	-9.9256
▁SR	-9.92759
▁Torre	-9.92768
▁Common	-9.92793
▁inning	-9.92985
▁Town	-9.93033
▁necessar	-9.93188
▁Joseph	-9.93188
▁flank	-9.93189
▁rainfall	-9.9319
▁pattern	-9.93192
▁failure	-9.93203
▁energ	-9.93421
go	-9.93533
▁Easter	-9.93769
ux	-9.93794
▁path	-9.93835
▁fish	-9.93852
▁attract	-9.9388
wise	-9.93893
▁Fleet	-9.93964
▁starling	-9.93985
▁201	-9.94125
▁twi	-9.94252
▁themes	-9.94302
▁royal	-9.94309
▁possibl	-9.94392
15	-9.94474
▁expect	-9.94563
I	-9.94662
▁51	-9.94685
▁Mean	-9.94713
99	-9.94743
▁Assembl	-9.94744
▁chief	-9.94745
▁guest	-9.94747
▁Mogadish	-9.94752
▁v	-9.94772
▁Innis	-9.94779
▁stand	-9.94937
▁society	-9.94941
ate	-9.94966
▁core	-9.94988
▁institution	-9.9508
▁acre	-9.95211
dom	-9.95299
▁Kent	-9.95336
▁label	-9.95367
▁pai	-9.95409
▁Mik	-9.95509
▁athlete	-9.95532
▁McCall	-9.95533
▁Airport	-9.95539
▁district	-9.95546
▁rear	-9.95593
kare	-9.95664
▁k	-9.95726
▁Art	-9.95809
▁your	-9.95857
▁Un	-9.95958
▁Andrew	-9.96043
ture	-9.96071
▁onto	-9.96189
▁student	-9.96255
▁unique	-9.96331
▁religion	-9.96339
▁semi	-9.96367
▁storyline	-9.9638
▁occupie	-9.96409
kept	-9.96442
ember	-9.96493
▁lane	-9.96759
▁Command	-9.96882
▁castle	-9.96919
▁Way	-9.96935
▁Cole	-9.96991
▁withdraw	-9.97033
▁occasional	-9.97078
▁Forest	-9.97087
me	-9.97092
▁PlayStation	-9.97125
▁Jupiter	-9.97126
▁Water	-9.97189
▁engineer	-9.972
▁secret	-9.97295
rew	-9.97354
600	-9.97403
▁Sara	-9.97464
▁sets	-9.97474
▁vote	-9.97539
▁care	-9.97553
ell	-9.97584
▁weight	-9.97733
▁equip	-9.97905
▁compound	-9.97932
▁depth	-9.97932
▁product	-9.9796
▁Valley	-9.9798
▁management	-9.97993
stream	-9.98096
▁comic	-9.98122
▁maximu	-9.98332
old	-9.98468
▁Kh	-9.98616
▁Line	-9.98659
▁consecutive	-9.98745
▁Djed	-9.98745
delphi	-9.98747
▁Greek	-9.98748
▁Four	-9.9875
▁floor	-9.98756
▁nomination	-9.98803
▁museum	-9.98812
▁orbit	-9.98813
ler	-9.98934
▁reduce	-9.99166
▁block	-9.993
▁48	-9.99325
▁master	-9.99462
▁fung	-9.99479
▁Sky	-9.99499
kg	-9.99547
▁vessel	-9.99565
▁DVD	-9.99565
▁negative	-9.99571
▁Big	-9.99574
▁permanent	-9.99578
▁ne	-9.99584
▁criticiz	-9.99584
▁doing	-9.99588
▁heart	-9.99649
▁oil	-9.99754
white	-9.99784
▁mouth	-9.99818
▁chance	-9.99907
▁armor	-9.99928
▁store	-9.99962
▁multi	-9.99966
▁fast	-10.0008
▁forc	-10.0022
▁designat	-10.0032
▁Go	-10.0036
ka	-10.0039
▁obtain	-10.0039
▁airport	-10.0041
▁opinion	-10.0041
▁kick	-10.0043
▁creation	-10.0056
to	-10.0058
▁inch	-10.0061
▁52	-10.0064
▁origin	-10.0071
laid	-10.0092
▁Gar	-10.0104
▁iron	-10.0108
▁buri	-10.0116
▁Science	-10.0122
all	-10.0123
▁Institute	-10.0123
hood	-10.0124
▁executive	-10.0124
▁else	-10.0127
▁height	-10.0127
▁threaten	-10.013
eval	-10.0131
▁die	-10.0159
▁34	-10.0164
▁Dam	-10.0175
▁unknow	-10.0175
▁encounter	-10.0206
▁civil	-10.0207
▁dissipat	-10.0209
▁raid	-10.021
▁Jam	-10.0211
▁wild	-10.0212
▁achiev	-10.0249
▁seek	-10.0254
▁Abu	-10.0255
▁refer	-10.0269
▁More	-10.0275
▁SAFE	-10.0291
▁BBC	-10.0295
▁stopp	-10.0297
▁tank	-10.0298
▁fear	-10.0298
1987	-10.0302
▁Ra	-10.0304
▁Bir	-10.0312
▁securit	-10.0318
▁pro	-10.0342
▁bowl	-10.0345
▁tie	-10.0349
▁rescue	-10.0354
▁purchase	-10.0369
▁knowledge	-10.0377
▁Minister	-10.0377
▁invasion	-10.0377
▁weather	-10.0379
▁passe	-10.038
▁Martin	-10.0382
▁association	-10.0383
▁Michi	-10.0398
▁raise	-10.0404
▁Due	-10.0412
▁titles	-10.0413
▁desire	-10.0416
▁Child	-10.0429
▁Croatia	-10.0445
▁feed	-10.0457
▁types	-10.0461
▁respect	-10.0462
▁council	-10.0463
▁peace	-10.0464
▁Further	-10.0464
▁sculpture	-10.0465
▁famous	-10.0466
▁miner	-10.0468
▁visual	-10.0469
▁treatment	-10.047
▁freeway	-10.0471
▁campus	-10.0473
▁1972	-10.0478
▁challenge	-10.0483
▁bid	-10.0487
▁statement	-10.0492
▁combin	-10.0493
ner	-10.0496
▁180	-10.0499
da	-10.0504
▁finding	-10.0515
▁spot	-10.0519
bodies	-10.0536
▁Der	-10.0536
▁analysi	-10.0543
▁perfect	-10.0546
▁technolog	-10.0555
▁1985	-10.0556
▁Video	-10.0557
▁channel	-10.0557
▁teacher	-10.0565
▁shift	-10.0567
▁Tenn	-10.0574
HMS	-10.0576
▁teaching	-10.059
▁37	-10.0599
▁Phila	-10.06
▁ceremon	-10.0623
▁instrument	-10.0624
▁Cardiff	-10.0638
▁recall	-10.0638
▁Barrow	-10.0639
▁depend	-10.0641
▁Mo	-10.0643
▁49	-10.0667
▁fine	-10.0668
▁destroyer	-10.0668
▁determin	-10.0672
▁fox	-10.0675
▁dropp	-10.0699
▁spend	-10.0703
▁End	-10.0704
▁Even	-10.0715
▁federal	-10.0726
▁arrest	-10.0726
▁Congress	-10.0726
▁Keats	-10.0726
▁gradual	-10.0727
▁landfall	-10.0727
▁criticism	-10.0735
▁editor	-10.0736
▁1944	-10.0736
▁BC	-10.0738
port	-10.074
▁trip	-10.075
▁Never	-10.0756
▁Bridge	-10.0756
▁secure	-10.0757
▁adapt	-10.0768
shore	-10.0813
served	-10.0815
▁kilometre	-10.0815
▁possibilit	-10.0815
▁civilian	-10.0817
B	-10.082
▁firm	-10.0824
▁strengthen	-10.0824
▁Premier	-10.0825
▁187	-10.0827
craft	-10.0827
ackground	-10.0835
▁Severa	-10.0843
▁organiz	-10.0845
▁Ka	-10.085
▁achieve	-10.0854
▁foundation	-10.0855
▁counter	-10.0857
▁Morris	-10.0861
▁Gord	-10.0862
▁retir	-10.0863
▁big	-10.0891
▁Album	-10.0905
▁Dutch	-10.0905
▁budget	-10.0906
▁Additional	-10.0907
▁solo	-10.0909
▁divine	-10.0915
▁Max	-10.0916
ting	-10.0918
ily	-10.0921
▁Ever	-10.0925
▁spring	-10.0933
▁promote	-10.094
▁Polis	-10.0941
▁agreement	-10.0944
idden	-10.0956
▁Steve	-10.0965
▁Good	-10.0973
▁killing	-10.0974
▁Op	-10.0982
ur	-10.0983
▁dance	-10.0995
der	-10.0996
▁Festival	-10.0996
▁actress	-10.0996
▁Nathan	-10.0998
▁belief	-10.1
▁Ital	-10.1005
▁connection	-10.1009
▁improve	-10.1013
les	-10.1015
▁rush	-10.1025
▁assembl	-10.1025
▁foreign	-10.1034
ke	-10.1048
ated	-10.105
▁120	-10.106
▁multiple	-10.1078
▁college	-10.1088
▁Heart	-10.1093
▁observation	-10.1095
▁zone	-10.1103
▁data	-10.1105
onference	-10.1115
▁boy	-10.1126
▁sides	-10.1129
ns	-10.1135
▁supplie	-10.1178
▁lives	-10.118
▁restaurant	-10.1181
▁nucleus	-10.1181
▁simple	-10.1182
▁highlight	-10.1182
▁arrangement	-10.1183
▁candidate	-10.1184
▁newly	-10.1185
▁Zho	-10.1189
▁Haven	-10.119
▁Slam	-10.1192
theles	-10.1195
▁repair	-10.1195
▁Original	-10.1222
▁Rome	-10.1227
▁dai	-10.1231
▁prepared	-10.1245
▁Jim	-10.1249
▁clean	-10.1252
▁Ali	-10.126
▁send	-10.1262
▁Si	-10.1263
▁victim	-10.1274
▁Gulf	-10.1274
▁inscription	-10.1277
▁Lewis	-10.1279
▁sail	-10.1283
▁1981	-10.1283
▁64	-10.1283
▁difference	-10.1284
back	-10.129
▁Mario	-10.1293
▁la	-10.1298
▁130	-10.13
stone	-10.1304
▁advanc	-10.1309
▁indicat	-10.1314
▁65	-10.1322
▁En	-10.1339
▁transfer	-10.1348
▁Roll	-10.1357
▁recommend	-10.1364
yond	-10.1365
▁Revolution	-10.1369
▁Among	-10.1369
▁Production	-10.1369
▁divid	-10.1369
▁crime	-10.137
▁combination	-10.1372
▁option	-10.1372
▁setting	-10.1375
▁passage	-10.1379
▁ring	-10.1387
▁Temple	-10.1388
▁remark	-10.1393
▁Mont	-10.1395
▁here	-10.1399
M	-10.1404
▁Ode	-10.1404
▁Jain	-10.1426
▁incident	-10.1439
▁Can	-10.1446
azy	-10.1449
▁tho	-10.1463
▁Entertainment	-10.1464
▁People	-10.1464
▁article	-10.1464
▁Oxford	-10.1464
▁1939	-10.1465
▁Girl	-10.1466
▁Turner	-10.1467
▁Coast	-10.1468
▁frame	-10.1472
▁Russian	-10.1473
▁favor	-10.1479
▁bottom	-10.148
do	-10.1482
▁contribut	-10.1486
▁USA	-10.1487
sis	-10.1489
▁supply	-10.1496
▁print	-10.1497
▁debate	-10.1501
▁vocal	-10.1507
▁Review	-10.1508
▁outer	-10.1519
▁paint	-10.1519
hann	-10.1528
▁prov	-10.1549
47	-10.1553
▁Field	-10.1555
▁Do	-10.1556
▁Bishop	-10.156
▁hotel	-10.1561
▁unlike	-10.1563
▁intersection	-10.1563
▁objective	-10.1565
▁digital	-10.1566
▁skill	-10.1572
▁1942	-10.1574
board	-10.1578
▁damag	-10.1592
▁hope	-10.1595
▁fur	-10.1599
▁Bois	-10.16
▁torpedo	-10.1608
▁Commission	-10.1634
▁southwest	-10.1636
▁walk	-10.1637
▁schedule	-10.1637
▁53	-10.164
▁straight	-10.165
shire	-10.1651
▁Joe	-10.1654
▁silver	-10.1654
▁Governor	-10.1657
▁Fantas	-10.1659
▁Director	-10.1659
▁1918	-10.1661
▁committee	-10.1665
▁Ke	-10.1683
▁drawing	-10.1697
▁Fox	-10.17
▁Studios	-10.1714
▁Juan	-10.1736
▁verse	-10.1743
▁Bart	-10.1747
▁Muslim	-10.1755
▁antimony	-10.1755
▁expedition	-10.1755
▁Life	-10.1755
▁genre	-10.1755
▁promise	-10.1755
▁message	-10.1756
▁egg	-10.1758
venue	-10.1758
▁cave	-10.176
▁Area	-10.1763
▁1968	-10.1764
▁penalt	-10.1765
▁prove	-10.1768
12	-10.1772
▁page	-10.1775
▁beach	-10.1776
▁aim	-10.1786
▁700	-10.1786
▁survive	-10.1807
á	-10.1809
▁fit	-10.1817
ro	-10.1817
▁branch	-10.1828
▁Dot	-10.1833
▁warm	-10.1839
▁nominat	-10.184
▁determine	-10.1845
▁green	-10.185
▁dress	-10.1853
▁Evita	-10.1854
▁What	-10.1854
▁hunt	-10.1854
▁spore	-10.1855
▁Magazine	-10.1855
▁Atlant	-10.1855
▁centur	-10.1857
▁tall	-10.1859
▁naval	-10.186
▁camera	-10.1863
▁stations	-10.1864
▁1975	-10.1866
▁starr	-10.1868
▁Player	-10.1882
▁carrie	-10.1889
▁notable	-10.1912
▁spac	-10.1933
hou	-10.1941
▁technical	-10.1954
▁rain	-10.1957
▁interaction	-10.1957
▁engage	-10.1958
▁generation	-10.1958
▁weak	-10.1961
▁layer	-10.1968
▁batsm	-10.197
▁policy	-10.1979
p	-10.1985
▁Yan	-10.1988
▁du	-10.1991
▁Out	-10.1998
▁participat	-10.2019
var	-10.2022
iro	-10.203
▁Williams	-10.2032
▁independen	-10.2035
▁super	-10.2035
▁GA	-10.2044
▁broad	-10.2047
▁Crown	-10.2052
istrict	-10.2053
▁principal	-10.2055
▁mushroom	-10.2055
▁retreat	-10.2055
▁unusual	-10.2056
▁wait	-10.2056
▁sector	-10.2056
▁concret	-10.206
▁motion	-10.2061
▁Liu	-10.2063
▁Kang	-10.2064
78	-10.2072
rang	-10.2072
▁Commander	-10.2073
▁reform	-10.2074
▁Toda	-10.2075
▁struggle	-10.2078
inkel	-10.2092
▁800	-10.2092
▁argue	-10.2095
▁Bon	-10.2127
▁improv	-10.2131
▁introduce	-10.2143
sses	-10.215
burn	-10.2155
▁choice	-10.2156
▁senior	-10.2157
▁Jurchen	-10.2157
▁Project	-10.2157
▁Single	-10.2157
▁emperor	-10.2159
▁Power	-10.2159
▁cool	-10.216
▁creator	-10.2164
growth	-10.2172
ina	-10.2173
water	-10.2175
▁easi	-10.2176
▁billion	-10.221
65	-10.2215
older	-10.2215
▁inform	-10.2221
▁boundar	-10.2234
ger	-10.2238
▁43	-10.2245
▁Se	-10.2253
▁drama	-10.226
▁protagonist	-10.226
▁chorus	-10.226
▁pull	-10.226
▁Development	-10.2261
▁Board	-10.2261
▁communication	-10.2261
▁Summer	-10.2261
▁nor	-10.2266
▁56	-10.2272
▁nothing	-10.2275
id	-10.2284
▁arrival	-10.2287
▁folk	-10.2302
▁mind	-10.2304
bury	-10.2305
▁Pol	-10.2311
▁Band	-10.2312
▁Lee	-10.2318
▁formal	-10.2323
▁System	-10.2328
▁fresh	-10.2329
▁ritual	-10.2338
▁Charl	-10.2341
▁strike	-10.235
▁41	-10.2353
▁Ram	-10.2353
▁dur	-10.2359
▁essential	-10.2364
▁platform	-10.2365
▁Track	-10.2368
▁soil	-10.2369
▁vision	-10.2371
▁Theatr	-10.2372
▁guide	-10.2376
▁guard	-10.2376
▁Radio	-10.2377
▁Baby	-10.2378
▁survey	-10.2379
▁graph	-10.2385
91	-10.239
▁Sa	-10.2392
yson	-10.2393
lin	-10.2425
▁entr	-10.2427
▁skin	-10.2443
ular	-10.245
▁Book	-10.2453
spread	-10.2453
▁address	-10.2463
▁clos	-10.2463
▁Egypt	-10.2468
▁MacLeod	-10.247
▁administration	-10.247
▁representative	-10.247
▁1936	-10.2472
▁fuel	-10.2475
▁1919	-10.2477
▁identifi	-10.2478
▁priest	-10.2478
▁cruiser	-10.2479
TC	-10.249
▁moral	-10.2494
ster	-10.2524
▁MD	-10.2538
▁charter	-10.2555
▁shoot	-10.2556
▁biograph	-10.2558
▁Asia	-10.2558
▁holding	-10.2564
▁Daniel	-10.2571
▁Admiral	-10.2576
▁Athletic	-10.2576
▁passenger	-10.2576
▁violence	-10.2577
24	-10.258
▁Constantin	-10.259
▁parallel	-10.2591
▁Brook	-10.2602
▁Nin	-10.2603
▁Anthon	-10.2619
ti	-10.2626
▁NC	-10.2633
up	-10.2641
▁Rio	-10.265
▁54	-10.2661
▁heard	-10.2679
▁Cardinal	-10.2679
▁airline	-10.268
▁Douglas	-10.2683
▁atmosphere	-10.2683
▁province	-10.2683
▁remnant	-10.2684
▁earthquake	-10.2684
▁renam	-10.2685
▁exclusive	-10.2686
▁Walter	-10.2687
▁fashion	-10.2687
▁possession	-10.2688
▁massive	-10.2692
▁roof	-10.2692
▁proposal	-10.2703
▁promot	-10.2708
▁bit	-10.2724
▁settler	-10.2727
▁sole	-10.2729
▁basic	-10.2735
▁tend	-10.2749
▁gas	-10.2759
efore	-10.2772
▁Par	-10.2775
▁rebel	-10.2775
▁Christ	-10.2778
▁leaders	-10.2778
▁surround	-10.2784
▁column	-10.2792
▁Committee	-10.2792
▁unsuccessful	-10.2792
▁Hornung	-10.2792
▁submarine	-10.2792
▁Anonymous	-10.2792
▁basket	-10.2796
▁fellow	-10.2796
▁chapel	-10.2796
▁57	-10.2799
▁perhap	-10.28
▁dut	-10.2801
▁Golden	-10.2802
▁protection	-10.2804
▁Lo	-10.2807
▁rail	-10.2808
▁impress	-10.2809
▁spoke	-10.2812
▁rich	-10.2822
▁homes	-10.2839
▁basin	-10.285
ade	-10.2853
▁Somali	-10.2854
▁Real	-10.2883
▁rose	-10.2894
▁govern	-10.2896
▁Sho	-10.2899
▁Caribbean	-10.2902
▁Lieutenant	-10.2902
▁Democrat	-10.2903
▁wedding	-10.2904
▁Sunday	-10.2906
▁Milit	-10.2906
31	-10.2907
▁AML	-10.2908
▁fan	-10.2915
▁1914	-10.2923
▁whe	-10.2924
▁Prime	-10.2928
▁Mega	-10.2949
▁equal	-10.2952
▁Bond	-10.2959
▁table	-10.2963
▁FA	-10.2966
▁reserve	-10.2978
▁recogniz	-10.2986
▁regime	-10.2988
▁trail	-10.2991
▁resign	-10.301
▁decide	-10.3011
▁attach	-10.3012
▁Chelsea	-10.3013
▁sufficient	-10.3013
▁eleven	-10.3013
▁estate	-10.3014
▁household	-10.3014
▁panel	-10.3015
▁Columbia	-10.3016
▁Roger	-10.3018
▁interior	-10.3018
ruli	-10.3019
▁Hindu	-10.3019
▁successor	-10.3021
▁supposed	-10.3023
▁southeast	-10.3025
▁Georgian	-10.3027
▁Y	-10.3028
▁Santa	-10.3029
▁chair	-10.3044
▁emotional	-10.3044
ERA	-10.3059
▁composer	-10.306
▁bound	-10.3062
▁row	-10.3063
▁Bosto	-10.3071
▁Car	-10.3083
▁plane	-10.3107
gé	-10.311
▁adventure	-10.3116
glades	-10.3118
▁econom	-10.3119
▁Bo	-10.312
▁Public	-10.3121
▁deploy	-10.3124
▁tunnel	-10.3126
▁Hibari	-10.3126
▁archaeologist	-10.3127
▁About	-10.3127
▁attain	-10.3129
▁journalist	-10.3131
▁Holly	-10.3135
▁shooting	-10.3138
▁establishment	-10.3145
▁sand	-10.3149
ather	-10.3162
▁judge	-10.3167
▁94	-10.3174
▁Miss	-10.3183
▁Ben	-10.3187
ez	-10.3188
▁55	-10.3192
▁importan	-10.3197
▁rival	-10.32
▁drop	-10.3204
▁Ga	-10.3217
ey	-10.3219
ership	-10.3222
▁medi	-10.3226
▁correct	-10.323
▁sample	-10.3233
ier	-10.3234
▁component	-10.3239
▁theatre	-10.3239
▁Romani	-10.324
▁convoy	-10.3241
84	-10.3244
▁owner	-10.3246
▁truth	-10.3246
ius	-10.3249
▁160	-10.3249
▁1982	-10.325
▁visitor	-10.3259
▁Venus	-10.326
▁Mor	-10.3261
▁250	-10.3263
▁load	-10.3268
▁Perr	-10.328
▁associate	-10.3284
▁finds	-10.3289
▁Down	-10.3296
▁Ro	-10.3307
ho	-10.3312
▁Iguanodon	-10.3323
ean	-10.3325
▁trad	-10.3331
▁96	-10.3332
▁repeated	-10.3342
▁engag	-10.3346
▁ice	-10.3347
▁Haiti	-10.3348
▁Industr	-10.3352
▁speech	-10.3354
▁rural	-10.3354
▁offense	-10.3354
▁61	-10.3355
▁exit	-10.3355
▁ex	-10.3355
▁academic	-10.3356
▁Howard	-10.3356
▁Destin	-10.3357
▁1913	-10.3358
▁exact	-10.3358
▁1916	-10.3359
▁Jones	-10.3367
▁glass	-10.3376
▁CD	-10.3387
▁bank	-10.339
▁110	-10.3401
▁Holy	-10.3406
▁driver	-10.3407
▁remix	-10.3411
▁twin	-10.3417
▁soft	-10.3427
▁Wil	-10.3433
▁shore	-10.3444
ook	-10.345
▁fun	-10.3455
▁Bull	-10.3463
▁dispute	-10.3469
▁controvers	-10.347
▁Similar	-10.347
▁doubt	-10.347
▁predator	-10.3472
▁plain	-10.3474
▁Secretary	-10.3476
▁Wy	-10.3476
▁IG	-10.3479
▁1943	-10.3482
gun	-10.3482
▁dog	-10.3485
▁alter	-10.3488
▁Gwen	-10.3497
▁urban	-10.3499
▁designation	-10.3506
▁trie	-10.3512
slo	-10.3518
▁announce	-10.3521
▁Dublin	-10.3525
▁defin	-10.3525
▁dismiss	-10.3526
▁Short	-10.3542
▁card	-10.3559
▁Office	-10.358
▁exhibit	-10.3582
▁certifi	-10.3587
▁variation	-10.3588
▁benefit	-10.3588
▁constant	-10.3588
▁Stephen	-10.3588
▁opposition	-10.3588
▁Montana	-10.3588
▁download	-10.3588
▁Snow	-10.3589
▁pregnan	-10.3591
▁Native	-10.3591
▁inspiration	-10.3593
ado	-10.3596
▁replacement	-10.3596
▁capacit	-10.3596
▁contest	-10.3597
▁rifle	-10.3598
▁introduction	-10.3601
▁Homer	-10.3615
▁sports	-10.3624
▁drain	-10.3628
▁heat	-10.3628
▁parliament	-10.3636
▁Mac	-10.3637
CE	-10.3648
58	-10.3656
▁symbol	-10.3663
▁note	-10.3673
11	-10.3678
▁nois	-10.3685
▁distinct	-10.3703
▁bear	-10.3704
ization	-10.3705
▁Alexander	-10.3707
▁Mississippi	-10.3707
▁Trujill	-10.3707
▁recruit	-10.3707
▁reputation	-10.3707
▁sequel	-10.3707
▁journey	-10.3707
▁Samuel	-10.3707
▁substantial	-10.3707
▁wish	-10.3709
▁surrender	-10.371
▁Ridge	-10.3711
▁Rangers	-10.3711
▁exception	-10.3711
▁Activis	-10.3712
body	-10.3712
▁Lis	-10.3714
▁Critical	-10.372
▁dominat	-10.372
▁Will	-10.3729
▁assistance	-10.373
▁Croatian	-10.3732
▁politic	-10.3734
▁dry	-10.3734
▁acquir	-10.374
▁venue	-10.3743
ence	-10.3748
io	-10.3749
▁NH	-10.3753
▁prey	-10.3758
▁roll	-10.3759
▁appli	-10.3759
▁Arthur	-10.3761
▁graphic	-10.3773
▁distinguish	-10.3775
▁catch	-10.3783
▁Friends	-10.3787
▁Team	-10.38
▁Men	-10.3801
▁defender	-10.3802
ca	-10.3803
67	-10.3816
▁Stevens	-10.3816
▁Per	-10.3818
iness	-10.382
▁map	-10.382
▁romantic	-10.3828
▁valley	-10.3828
▁march	-10.3828
▁instance	-10.3828
▁expansion	-10.3828
▁distribution	-10.3831
▁baby	-10.3836
▁1953	-10.3839
▁drug	-10.3842
▁tomb	-10.3842
▁cake	-10.3851
inches	-10.3857
ak	-10.3859
▁46	-10.386
▁Dann	-10.3874
▁shipp	-10.3879
▁inner	-10.388
▁Recording	-10.3882
ang	-10.3899
▁flag	-10.3904
▁earth	-10.3909
▁Bana	-10.3916
66	-10.392
telligence	-10.3926
▁detect	-10.3928
▁Roxa	-10.3949
▁responsibilit	-10.395
▁monarch	-10.395
▁Frederick	-10.395
▁application	-10.395
▁alternative	-10.395
▁department	-10.3952
▁Play	-10.3952
▁72	-10.3952
▁fictional	-10.3966
▁belong	-10.397
▁Hart	-10.3971
▁76	-10.3984
ew	-10.3984
▁Swed	-10.3992
▁charit	-10.3994
von	-10.3994
▁Rose	-10.3995
▁Famil	-10.4003
▁190	-10.4004
tage	-10.4006
▁exchange	-10.4011
▁Han	-10.4012
▁Alan	-10.4013
▁pitcher	-10.4018
▁ridge	-10.4026
▁proper	-10.4029
▁door	-10.403
▁premiere	-10.4047
ko	-10.405
at	-10.4055
▁Its	-10.4059
▁deriv	-10.4065
▁honour	-10.4065
▁Carl	-10.4068
quite	-10.4068
▁Calvert	-10.4073
▁portrait	-10.4073
▁expert	-10.4073
▁Tower	-10.4073
▁favorite	-10.4073
▁Stefan	-10.4075
▁thirt	-10.4076
▁Order	-10.4077
▁railway	-10.4077
▁battleship	-10.4077
▁Clark	-10.4079
▁62	-10.4082
▁NBC	-10.4082
jev	-10.4083
▁signal	-10.4087
iston	-10.4098
▁77	-10.4103
ology	-10.4111
▁lose	-10.4131
▁aware	-10.414
▁con	-10.4141
56	-10.4145
▁bodie	-10.4145
▁historic	-10.4147
▁reading	-10.4153
▁split	-10.4159
tadium	-10.4172
▁emerg	-10.4172
▁cycle	-10.4173
▁pound	-10.4174
64	-10.4174
▁signing	-10.4175
▁canal	-10.4177
cross	-10.4194
▁Am	-10.4196
